/* growl annotation */
" (%ld items)" = " (%ld items)";

/* growl annotation */
" (1 item)" = " (1 item)";

/* no selected project placeholder */
"—" = "—";

/* focusing on format string */
"%@" = "%@";

/* Event details popover date time to date time format string. */
"%@ %@ to\n%@ %@" = "%1$@ %2$@ to\n%3$@ %4$@";

/* Event details popover date time to time format string. */
"%@ %@ to %@" = "%1$@ %2$@ to %3$@";

/* Available actions project detail format */
"%@ available" = "%@ available";

/* Deferred actions project detail format */
"%@ deferred" = "%@ deferred";

/* Due actions project detail format */
"%@ due" = "%@ due";

/* Due soon actions project detail format */
"%@ due soon" = "%@ due soon";

/* First available actions detail label format */
"%@ first available" = "%@ first available";

/* One total action detail format */
"%@ item" = "%@ item";

/* Multiple total actions detail label format */
"%@ items" = "%@ items";

/* Overdue actions project detail format */
"%@ overdue" = "%@ overdue";

/* Remaining actions project detail format */
"%@ remaining" = "%@ remaining";

/* Event details popover date range format. */
"%@ to %@" = "%1$@ to %2$@";

/* singular entity name */
"%d Action" = "%d Action";

/* plural entity name */
"%d Actions" = "%d Actions";

/* singular entity name */
"%d Context" = "%d Context";

/* plural entity name */
"%d Contexts" = "%d Contexts";

/* singular entity name */
"%d Folder" = "%d Folder";

/* plural entity name */
"%d Folders" = "%d Folders";

/* singular entity name */
"%d Project" = "%d Project";

/* plural entity name */
"%d Projects" = "%d Projects";

/* items added message */
"%ld items added" = "%ld items added";

/* growl */
"%lu actions" = "%lu actions";

/* Attachment list count text field value for a single attachment */
"%lu attachments" = "%lu attachments";

/* move to archive status string */
"%lu items to archive" = "%lu items to archive";

/* Attachment list count text field value for a single attachment */
"1 attachment" = "1 attachment";

/* items added message */
"1 item added" = "1 item added";

/* move to archive status string */
"1 item to archive" = "1 item to archive";

/* Due soon choice */
"1 week" = "1 week";

/* Due soon choice */
"2 days" = "2 days";

/* Due soon choice */
"3 days" = "3 days";

/* Due soon choice */
"4 days" = "4 days";

/* Due soon choice */
"5 days" = "5 days";

/* Due soon choice */
"24 hours" = "24 hours";

/* import alert window text for style {styleName} */
"A custom style named “%@” already exists. Do you want to replace it or choose a new name for the imported style?" = "A custom style named “%@” already exists. Do you want to replace it or choose a new name for the imported style?";

/* error reason */
"A file already exists at \"%@\", but archive documents can only be written to new locations." = "A file already exists at “%@”, but archive documents can only be written to new locations.";

/* Script error */
"Accessing perspectives in the non-default document is not currently allowed." = "Accessing perspectives in the non-default document is not currently allowed.";

/* action singular, lowercase */
"action" = "action";

/* action inspector title */
"Action" = "Action";

/* action plural, lowercase */
"actions" = "actions";

/* context menu title
   view filter option button title */
"Active" = "Active";

/* button tooltip */
"Add a context" = "Add a context";

/* Default note placeholder string */
"Add a note" = "Add a note";

/* button tooltip */
"Add a project or folder" = "Add a project or folder";

/* button tooltip */
"Add an item" = "Add an item";

/* undo action name */
"Add Inbox Item From %@" = "Add Inbox Item From %@";

/* undo action name */
"Add Inbox Items From %@" = "Add Inbox Items From %@";

/* defer/due again placeholder */
"after completion" = "after completion";

/* Format string for all calendars from a given event source */
"All %@" = "All %@";

/* Perspective sidebar selection label */
"All Contexts" = "All Contexts";

/* Perspective sidebar selection label */
"All Projects" = "All Projects";

/* no content title for review tab */
"All projects reviewed" = "All projects reviewed";

/* error reason */
"Another application had the OmniFocus document locked." = "Another application had the OmniFocus document locked.";

/* archive document label */
"Archive" = "Archive";

/* document title */
"Archive <document title>" = "Archive";

/* error description */
"Archiving is only supported from the default document." = "Archiving is only supported from the default document.";

/* multiple attachment alert confirm button format */
"Attach %lu copies" = "Attach %lu copies";

/* multiple attachment alert title */
"Attach a copy to each item?" = "Attach a copy to each item?";

/* error description */
"Attempted to move zero items." = "Attempted to move zero items.";

/* No comment provided by engineer. */
"Awesome" = "Awesome";

/* progress panel title */
"Backing up current document..." = "Backing up current document…";

/* progress panel title - arg is URL, or 'Omni Sync Server' */
"Backing up data from %@." = "Backing up data from %@.";

/* progress panel title - arg is POSIX path */
"Backing up data from sync folder at %@." = "Backing up data from sync folder at %@.";

/* title for new bookmarks save panel */
"Backup Database" = "Backup Database";

/* in app purchase button title */
"Buy" = "Buy";

/* in app purchase button title */
"Buy for %@" = "Buy for %@";

/* sorting menu title */
"By Date Added" = "By Date Added";

/* sorting menu title */
"By Date Completed" = "By Date Completed";

/* sorting menu title */
"By Date Due" = "By Date Due";

/* sorting menu title */
"By Defer Date" = "By Defer Date";

/* sorting menu title */
"By Name" = "By Name";

/* sort order option button title */
"By review date" = "By review date";

/* sorting menu title */
"By Status" = "By Status";

/* Calendar Events section header title */
"Calendar Events" = "Calendar Events";

/* Format for calendar group in the Forecast View Options */
"Calendars (%@)" = "Calendars (%@)";

/* script error */
"Can only focus on projects and folders." = "Can only focus on projects and folders.";

/* error reason */
"Can only save using normal or export operations; got passed operation %ld" = "Can only save using normal or export operations; got passed operation %ld";

/* script error reason */
"Can only set the focus of a window to that of another window or a list of projects and folders." = "Can only set the focus of a window to that of another window or a list of projects and folders.";

/* alert button
   alert button title
   button label
   button title
   Button title
   Cancel button title
   Cancel migration panel button label
   Migration failed cancel button title
   multiple attachment alert cancel button title
   Sync
   Sync alert button title */
"Cancel" = "Cancel";

/* button title */
"Cancel Import" = "Cancel Import";

/* button title */
"Cancel Selection" = "Cancel Selection";

/* script error */
"Cannot add to the key \"%@\"" = "Cannot add to the key “%@”";

/* error reason */
"Cannot back up while synchronizing." = "Cannot back up while synchronizing.";

/* script error */
"Cannot determine class description for %@.%@." = "Cannot determine class description for %1$@.%2$@.";

/* script error */
"Cannot determine container description for %@." = "Cannot determine container description for %@.";

/* error reason */
"Cannot determine container from the specified location." = "Cannot determine container from the specified location.";

/* error description */
"Cannot export." = "Cannot export.";

/* script error */
"Cannot find managed object context for %@." = "Cannot find managed object context for %@.";

/* script error */
"Cannot find object container for %@." = "Cannot find object container for %@.";

/* script error */
"Cannot focus on objects from different documents." = "Cannot focus on objects from different documents.";

/* script error */
"Cannot move objects of class \"%@\" to %@.%@, which requires \"%@\"." = "Cannot move objects of class “%1$@” to %2$@.%3$@, which requires “%4$@”.";

/* error description */
"Cannot open file." = "Cannot open file.";

/* error reason */
"Cannot overwrite file at \"%@\"." = "Cannot overwrite file at “%@”.";

/* error description */
"Cannot overwrite file." = "Cannot overwrite file.";

/* contexts paste failure message */
"Cannot paste into Contexts" = "Cannot paste into Contexts";

/* script error */
"Cannot remove from the key \"%@\"" = "Cannot remove from the key “%@”";

/* error description */
"Cannot save file." = "Cannot save file.";

/* script error */
"Cannot tell a document to import into a location in another document." = "Cannot tell a document to import into a location in another document.";

/* error reason */
"Cannot write new files with the type \"%@\"." = "Cannot write new files with the type “%@”.";

/* tab title */
"Changed" = "Changed";

/* alert message */
"Changed the '%@' setting from '%@' to '%@'" = "Changed the '%1$@' setting from '%2$@' to '%3$@'";

/* icon choose button */
"Choose" = "Choose";

/* No comment provided by engineer. */
"Choose a location to save the anonymized database." = "Choose a location to save the anonymized database.";

/* icon chooser label */
"Choose Icon:" = "Choose Icon:";

/* button title */
"Choose New Name" = "Choose New Name";

/* Clear Flag menu item title
   Unflag */
"Clear Flag" = "Clear Flag";

/* recovery option */
"Close and Reopen Document" = "Close and Reopen Document";

/* Complete */
"Complete" = "Complete";

/* completed date placeholder string for action row */
"completed" = "completed";

/* context menu title
   Growl notification title
   tab title */
"Completed" = "Completed";

/* Accessibility title for action's completed date field */
"completed date" = "completed date";

/* accessibility description for content outline view */
"Content" = "Content";

/* Accessibility title for action's context field
   context placeholder string for action row
   context singular, lowercase */
"context" = "context";

/* contextual submenu for projects
   target field names */
"Context" = "Context";

/* context plural, lowercase */
"contexts" = "contexts";

/* tab title */
"Contexts" = "Contexts";

/* Undo Action Title */
"Convert to Project" = "Convert to Project";

/* context menu title */
"Copy" = "Copy";

/* multiple duplicated perspective name format */
"Copy %%d of %@" = "Copy %%d of %@";

/* context menu title */
"Copy As Link" = "Copy As Link";

/* single duplicated perspective name format */
"Copy of %@" = "Copy of %@";

/* progress panel title - resolving desync by copying non-filesystem sync folder to local database - arg is URL, or the string 'Omni Sync Server' */
"Copying data from %@." = "Copying data from %@.";

/* progress panel title - resolving desync by copying filesystem sync folder to local database - arg is POSIX path */
"Copying data from sync folder at %@." = "Copying data from sync folder at %@.";

/* progress panel title */
"Copying data to %@." = "Copying data to %@.";

/* progress panel title */
"Copying data to sync folder at %@." = "Copying data to sync folder at %@.";

/* Backup error
   Upgrade error message */
"Could not find the backup folder specified in General Preferences." = "Could not find the backup folder specified in General Preferences.";

/* Format string for create item row in the completion list */
"Create “%@”" = "Create “%@”";

/* Migration failed continue button title */
"Create archive and continue" = "Create archive and continue";

/* Don't migrate archive button label */
"Create new archive" = "Create new archive";

/* long operation indicator title */
"Creating backup of OmniFocus document" = "Creating backup of OmniFocus document";

/* Script error */
"Creating perspectives in the non-default document is not currently allowed." = "Creating perspectives in the non-default document is not currently allowed.";

/* layout view setting title */
"Custom Columns" = "Custom Columns";

/* Custom Repeat value for Forecast Event Details Popover */
"Custom Repeat" = "Custom Repeat";

/* section header in pop-up button menu for a single subitem */
"Custom Style" = "Custom Style";

/* section header in pop-up button menu for more than one subitems */
"Custom Styles" = "Custom Styles";

/* context menu title */
"Cut" = "Cut";

/* repeat unit label */
"day" = "day";

/* repeat unit label */
"days" = "days";

/* locale default */
"Default" = "Default";

/* defer date placeholder string for action row */
"defer" = "defer";

/* Accessibility title for action's defer date field */
"defer date" = "defer date";

/* target field names */
"Defer Until" = "Defer Until";

/* Format string for the Deferred until Forecast day section */
"Deferred" = "Deferred";

/* defer date label */
"Deferred until" = "Deferred until";

/* OFETodayPreferences - deferred until today */
"Deferred Until Today" = "Deferred Until Today";

/* No comment provided by engineer. */
"Deferred with container" = "Deferred with container";

/* button title
   context menu title */
"Delete" = "Delete";

/* pop-up button menu item to delete {styleName} */
"Delete %@…" = "Delete %@…";

/* button label
   button title */
"Delete Custom Style" = "Delete Custom Style";

/* Delete style alert message text */
"Delete Custom Style cannot be undone. Are you sure you want to delete this style?" = "Delete Custom Style cannot be undone. Are you sure you want to delete this style?";

/* menu */
"Delete Perspective" = "Delete Perspective";

/* pop-up button disabled menu item label */
"Delete Selected Custom Style…" = "Delete Selected Custom Style…";

/* long operation indicator title */
"Deleted %lu of %lu selected attachments" = "Deleted %1$lu of %2$lu selected attachments";

/* No comment provided by engineer. */
"Do you want to regenerate your group ID?" = "Do you want to regenerate your group ID?";

/* script error reason */
"Documents created from AppleScript must specify a file in their properties." = "Documents created from AppleScript must specify a file in their properties.";

/* view filter option description */
"does not include on-hold and deferred projects" = "does not include on-hold and deferred projects";

/* script error */
"Don't know how to duplicate objects of class \"%@\" to the document." = "Don't know how to duplicate objects of class “%@” to the document.";

/* script error */
"Don't know how to duplicate objects of class \"%@\"." = "Don't know how to duplicate objects of class “%@”.";

/* sych type button title */
"Don't Sync <sync type>" = "Don't Sync";

/* context menu title */
"Dropped" = "Dropped";

/* due date placeholder string for action row */
"due" = "due";

/* due date label
   Format string for the Due Forecast day section */
"Due" = "Due";

/* Accessibility title for action's due date field */
"due date" = "due date";

/* target field names */
"Due Date" = "Due Date";

/* OFETodayPreferences - due Soon */
"Due Soon" = "Due Soon";

/* OFETodayPreferences - due today */
"Due Today" = "Due Today";

/* No comment provided by engineer. */
"Due with container" = "Due with container";

/* context menu title */
"Duplicate" = "Duplicate";

/* menu */
"Duplicate Perspective" = "Duplicate Perspective";

/* target field names */
"Duration" = "Duration";

/* menu item label */
"Edit Name" = "Edit Name";

/* menu item label */
"Edit Note" = "Edit Note";

/* passphrase prompt */
"Encryption passphrase for your OmniFocus database on %@" = "Encryption passphrase for your OmniFocus database on %@";

/* error message heading for applying malformed font collection */
"Error applying font collection:" = "Error applying font collection:";

/* unknown anonymizer error description */
"error while anonymizing the database" = "error while anonymizing the database";

/* estimated time placeholder string for action row */
"est. time" = "est. time";

/* Accessibility title for action's estimated time field */
"estimated time" = "estimated time";

/* Name for events row in Forecast */
"Events" = "Events";

/* review repetition description - every 3 minutes / every hour / etc */
"Every %@" = "Every %@";

/* Export style save panel button label */
"Export" = "Export";

/* Export style save panel name field label */
"Export As:" = "Export As:";

/* Export style save panel title */
"Export Current Style" = "Export Current Style";

/* error reason */
"Exporter failed." = "Exporter failed.";

/* sync failure preference status title format */
"Failed on %@ at %@" = "Failed on %1$@ at %2$@";

/* error description */
"Failed to create \"%@\"" = "Failed to create “%@”";

/* sync preferences device list sheet message */
"Failed to query server for synced devices." = "Failed to query server for synced devices.";

/* sync preferences device list sheet status */
"Fetching synced devices..." = "Fetching synced devices…";

/* recovery suggestion for error while deleting {styleName} */
"File system error while attempting to delete custom style “%@”" = "File system error while attempting to delete custom style “%@”";

/* filter label */
"Filter contexts:" = "Filter contexts:";

/* filter label */
"Filter projects:" = "Filter projects:";

/* move to archive status string */
"Finding actions..." = "Finding actions…";

/* Set Flag toolbar button title */
"Flag" = "Flag";

/* button help text
   OFETodayPreferences - flagged items
   tab title */
"Flagged" = "Flagged";

/* layout view setting title */
"Fluid" = "Fluid";

/* focus menu action
   toolbar item label */
"Focus" = "Focus";

/* focus in new window menu action */
"Focus in New Window" = "Focus in New Window";

/* Focus menu item */
"Focus on “%@”" = "Focus on “%@”";

/* Toggle focus menu item
   Toggle focus state menu item title when document window is not main */
"Focus on Selected Projects" = "Focus on Selected Projects";

/* Title bar format for a focused window */
"Focus: %@" = "Focus: %@";

/* focusing on label prefix */
"Focusing on " = "Focusing on ";

/* folder singular, lowercase */
"folder" = "folder";

/* folder plural, lowercase */
"folders" = "folders";

/* label for {fontDescription} in error message */
"Font description: %@" = "Font description: %@";

/* description of font collection error for {textStyle} */
"Font name missing from description of text style “%@”." = "Font name missing from description of text style “%@”.";

/* description of font collection error for {textStyle} */
"Font size missing in description of text style “%@”." = "Font size missing in description of text style “%@”.";

/* tab title */
"Forecast" = "Forecast";

/* collation group name in due forecast
   short header name in forecast
   The name of the Future Forecast day node
   The short day name of the Future Forecast day node */
"Future" = "Future";

/* Perspective Editor setting label */
"Group actions by:" = "Group actions by:";

/* Perspective Editor setting label */
"Group projects by:" = "Group projects by:";

/* toolbar item tooltip */
"Hide all but the selected projects" = "Hide all but the selected projects";

/* menu item label */
"Hide All Notes" = "Hide All Notes";

/* Menu title */
"Hide Inspector" = "Hide Inspector";

/* menu item label */
"Hide Note" = "Hide Note";

/* menu item label */
"Hide Notes" = "Hide Notes";

/* button tooltip
   disclosure button tool tip */
"Hide perspective settings" = "Hide perspective settings";

/* Menu Item */
"Hide Perspectives" = "Hide Perspectives";

/* Menu Item */
"Hide Quick Entry" = "Hide Quick Entry";

/* menu item title */
"Hide Sidebar" = "Hide Sidebar";

/* menu item label */
"Hide View Options" = "Hide View Options";

/* No comment provided by engineer. */
"Holding" = "Holding";

/* repeat unit label */
"hour" = "hour";

/* repeat unit label */
"hours" = "hours";

/* multiple attachment alert info text */
"If you add this attachment, a separate copy will be made for each selected item. This may make your database much larger." = "If you add this attachment, a separate copy will be made for each selected item. This may make your database much larger.";

/* in app purchase standard discount description */
"If you bought OmniFocus 1 on the Mac App Store, you are eligible for this discounted upgrade price." = "If you bought OmniFocus 1 on the Mac App Store, you are eligible for this discounted upgrade price.";

/* Delete style alert information text for deleting {styleName} */
"If you choose Delete Custom Style you will erase both the font collection and color palette for the custom style “%@”." = "If you choose Delete Custom Style you will erase both the font collection and color palette for the custom style “%@”.";

/* Delete style alert information text for deleting {styleName} */
"If you choose Delete Custom Style you will erase the custom color palette “%@”." = "If you choose Delete Custom Style you will erase the custom color palette “%@”.";

/* Delete style alert information text for deleting {styleName} */
"If you choose Delete Custom Style you will erase the custom font collection “%@”." = "If you choose Delete Custom Style you will erase the custom font collection “%@”.";

/* alert message */
"If you delete the selected items, the following hidden items will also be deleted." = "If you delete the selected items, the following hidden items will also be deleted.";

/* Import style open panel button label */
"Import" = "Import";

/* import group title */
"Import of %@" = "Import of %@";

/* import alert window title
   Import style open panel title */
"Import Style" = "Import Style";

/* long operation name */
"Importing Kinkless document" = "Importing Kinkless document";

/* long operation indicator title */
"Importing..." = "Importing…";

/* Contexts filter options title */
"In Contexts, show:" = "In Contexts, show:";

/* Contexts sort options title */
"In Contexts, sort by:" = "In Contexts, sort by:";

/* Flagged filter options title */
"In Flagged, show:" = "In Flagged, show:";

/* Flagged sort options title */
"In Flagged, sort by:" = "In Flagged, sort by:";

/* Inbox filter options title */
"In Inbox, show:" = "In Inbox, show:";

/* Reopen alert message */
"In order to display changes from the server database, your local database needs to be reopened. Would you like to reopen it now?" = "In order to display changes from the server database, your local database needs to be reopened. Would you like to reopen it now?";

/* Projects filter options title */
"In Projects, show:" = "In Projects, show:";

/* Review filter options title */
"In Review, show actions:" = "In Review, show actions:";

/* Review filter options title */
"In Review, show projects:" = "In Review, show projects:";

/* In-App Purchase menu item */
"In-App Purchase..." = "In-App Purchase…";

/* in-app purchase status */
"In-App Purchases not available. (An Internet connection is required.)" = "In-App Purchases not available. (An Internet connection is required.)";

/* Name of Inbox
   Perspective sidebar selection label
   tab title
   The name of the inbox */
"Inbox" = "Inbox";

/* inbox item inspector title */
"Inbox Item" = "Inbox Item";

/* OFETodayPreferences - inbox items */
"Inbox Items" = "Inbox Items";

/* view filter option description */
"includes blocked and deferred items" = "includes blocked and deferred items";

/* view filter option description */
"includes blocked, deferred, and on-hold items" = "includes blocked, deferred, and on-hold items";

/* view filter option description */
"includes completed and dropped items" = "includes completed and dropped items";

/* view filter option description */
"includes completed items" = "includes completed items";

/* view filter option description */
"includes on-hold and deferred projects" = "includes on-hold and deferred projects";

/* description of font collection error for {font} */
"Inconsistent height paddings for font “%@”." = "Inconsistent height paddings for font “%@”.";

/* recovery suggestion for style import error */
"Information in style file has the wrong format." = "Information in style file has the wrong format.";

/* No comment provided by engineer. */
"Initializing…" = "Initializing…";

/* description of font collection error for {textStyle} */
"Invalid content-sizes array in description of text style “%@”." = "Invalid content-sizes array in description of text style “%@”.";

/* description of font collection error */
"Invalid Font Collection Property List" = "Invalid Font Collection Property List";

/* description of font collection error for {textStyle} */
"Invalid height-paddings array in description of text style “%@”." = "Invalid height-paddings array in description of text style “%@”.";

/* description of font collection error for {textStyle} */
"Invalid size value in content-sizes array in description of text style “%@”." = "Invalid size value in content-sizes array in description of text style “%@”.";

/* description of font collection error for {textStyle} */
"Invalid value in height-paddings array in description of text style “%@”." = "Invalid value in height-paddings array in description of text style “%@”.";

/* view filter option description */
"items not blocked or deferred" = "items not blocked or deferred";

/* view filter option description */
"items not blocked, deferred, or on hold" = "items not blocked, deferred, or on hold";

/* First Run main navigation button title */
"Keep Data Here Only" = "Keep Data Here Only";

/* First Run main navigation button title */
"Keep Data in the Cloud" = "Keep Data in the Cloud";

/* Keyboard Commands help window title */
"Keyboard Commands" = "Keyboard Commands";

/* last archived label - placeholder is modification date */
"Last Archived %@" = "Last Archived %@";

/* sync tooltip */
"Last Sync: %@" = "Last Sync: %@";

/* sync succeeded preference status title format */
"Last Synced %@" = "Last Synced %@";

/* last review prefix */
"Last: " = "Last: ";

/* Layout Mode software update probe */
"Layout Mode" = "Layout Mode";

/* Outline layout options title */
"Layout:" = "Layout:";

/* in-app purchase status */
"Loading…" = "Loading…";

/* description of style import error */
"Malformed style file" = "Malformed style file";

/* description of style import error */
"Malformed Style File" = "Malformed Style File";

/* description of style import error */
"Malformed Style File URL" = "Malformed Style File URL";

/* toolbar item tooltip */
"Mark Reviewed" = "Mark Reviewed";

/* Metadata column mapping selection
   target field names */
"Metadata" = "Metadata";

/* Migrate archive button label */
"Migrate archive" = "Migrate archive";

/* Archive migration prompt title */
"Migrate OmniFocus 1 archive?" = "Migrate OmniFocus 1 archive?";

/* repeat unit label */
"minute" = "minute";

/* repeat unit label */
"minutes" = "minutes";

/* description of style import error */
"Missing color palette property list" = "Missing color palette property list";

/* description of style import error */
"Missing Key in Style File" = "Missing Key in Style File";

/* button help text */
"Mixed Flags" = "Mixed Flags";

/* repeat unit label */
"month" = "month";

/* repeat unit label */
"months" = "months";

/* error reason */
"Move failed." = "Move failed.";

/* archive */
"Moving old data to archive" = "Moving old data to archive";

/* multiple values marker
   multiple values marker placeholder
   next date multiple values placeholder */
"Multiple Values" = "Multiple Values";

/* field label */
"Name:" = "Name:";

/* context menu title */
"New Action" = "New Action";

/* context menu title
   default context name */
"New Context" = "New Context";

/* context menu title
   default folder name */
"New Folder" = "New Folder";

/* context menu title */
"New Parallel Project" = "New Parallel Project";

/* first custom perspective */
"New Perspective" = "New Perspective";

/* untitled custom perspective pattern */
"New Perspective %d" = "New Perspective %d";

/* context menu title
   default project name */
"New Project" = "New Project";

/* context menu title */
"New Sequential Project" = "New Sequential Project";

/* context menu title */
"New Single Action List" = "New Single Action List";

/* preferences label */
"Next Sync:" = "Next Sync:";

/* last review prefix */
"Next: " = "Next: ";

/* error reason */
"No appropriate pasteboard data found." = "No appropriate pasteboard data found.";

/* Attachment list count text field value for no attachments */
"No attachments" = "No attachments";

/* no content title for flagged tab, available filter */
"No available flagged items" = "No available flagged items";

/* No available actions project detail label */
"no available items" = "no available items";

/* no content title for contexts, next or available filter */
"No available items" = "No available items";

/* script error */
"No common class found for the given objects." = "No common class found for the given objects.";

/* no context placeholder string for action row */
"no context" = "no context";

/* context sidebar unassigned or unavailable context tasks fetch title
   No Context menu title
   Perspective sidebar selection label */
"No Context" = "No Context";

/* error reason */
"No data found on pasteboard." = "No data found on pasteboard.";

/* defer date placeholder */
"no defer date" = "no defer date";

/* sync preferences device list message */
"No devices found. Please synchronize this Mac to register it." = "No devices found. Please synchronize this Mac to register it.";

/* sync preferences device list sheet message */
"No devices selected." = "No devices selected.";

/* due date placeholder */
"no due date" = "no due date";

/* No first available actions detail label */
"no first available items" = "no first available items";

/* no content title for flagged tab */
"No flagged items" = "No flagged items";

/* No total actions detail label */
"no items" = "no items";

/* no content title for contexts */
"No items" = "No items";

/* no content title for forecast tab */
"No items due" = "No items due";

/* no content title for no items matching search string */
"No matching items" = "No matching items";

/* menu item */
"No Open Windows" = "No Open Windows";

/* no project placeholder string for action row */
"no project" = "no project";

/* no content title for projects */
"No projects" = "No projects";

/* no content title for flagged tab ,remaining filter */
"No remaining flagged items" = "No remaining flagged items";

/* No remaining actions project detail label */
"no remaining items" = "no remaining items";

/* no content title for contexts, remaining filter */
"No remaining items" = "No remaining items";

/* no content title for projects, first available, available, or remaining filter */
"No remaining projects" = "No remaining projects";

/* no selection
   no selection marker
   no selection placeholder string */
"No Selection" = "No Selection";

/* sorting menu item */
"No Selection <sorting menu item>" = "No Selection";

/* preference next sync date */
"No sync scheduled." = "No sync scheduled.";

/* No Value column mapping Selection */
"No Value" = "No Value";

/* style problem report section heading */
"No values are defined for the following keys. The default values will be used:" = "No values are defined for the following keys. The default values will be used:";

/* next date no value placeholder
   Set Default context to none */
"None" = "None";

/* preference status title */
"Not yet synced" = "Not yet synced";

/* accessibility description for sidebar inspector note editor */
"Note" = "Note";

/* move to archive status string */
"Nothing to archive" = "Nothing to archive";

/* Notification Preferences calendar alarms disabled setting
   push notifications disabled text */
"Off" = "Off";

/* button title */
"OK" = "OK";

/* upgradeable app names */
"OmniFocus 1" = "OmniFocus 1";

/* Archive migration explanotext */
"OmniFocus 2 can import a copy of your OmniFocus 1 archive, adding new items to your existing archived data. If you choose not to import your archive, OmniFocus 2 will create a new empty archive.\n\nWould you like to import a copy of your OmniFocus 1 archive?" = "OmniFocus 2 can import a copy of your OmniFocus 1 archive, adding new items to your existing archived data. If you choose not to import your archive, OmniFocus 2 will create a new empty archive.\n\nWould you like to import a copy of your OmniFocus 1 archive?";

/* Migration failed message text */
"OmniFocus 2 has detected an OmniFocus 1 archive, but is unable to import a copy for use. Would you like to create a new archive and continue?" = "OmniFocus 2 has detected an OmniFocus 1 archive, but is unable to import a copy for use. Would you like to create a new archive and continue?";

/* backup document label */
"OmniFocus Backup" = "OmniFocus Backup";

/* suggested file name for backups made prior to repairing an OmniFocus document */
"OmniFocus Backup before Upgrading %@" = "OmniFocus Backup before Upgrading %@";

/* Keychain communication alert title */
"OmniFocus cannot connect to Keychain to retrieve the password needed to sync your database." = "OmniFocus cannot connect to Keychain to retrieve the password needed to sync your database.";

/* error message */
"OmniFocus could not open the Backups directory" = "OmniFocus could not open the Backups directory";

/* color palette name */
"OmniFocus Dark" = "OmniFocus Dark";

/* foreign document label */
"OmniFocus Document" = "OmniFocus Document";

/* error description */
"OmniFocus does not handle \"%@\" URL's" = "OmniFocus does not handle “%@” URL's";

/* error description */
"OmniFocus does not handle today URLs without a task ID." = "OmniFocus does not handle today URLs without a task ID.";

/* color palette name */
"OmniFocus Light" = "OmniFocus Light";

/* file name format */
"OmniFocus Prior To Resynchronizing on %@" = "OmniFocus Prior To Resynchronizing on %@";

/* mail subject */
"OmniFocus Settings" = "OmniFocus Settings";

/* Desync Progress Panel Title */
"OmniFocus Sync" = "OmniFocus Sync";

/* context menu title */
"On Hold" = "On Hold";

/* menu */
"Open Perspective" = "Open Perspective";

/* preference status title */
"Open Sync Preferences" = "Open Sync Preferences";

/* tool tip */
"Open Sync Preferences, and Sync your OmniFocus Database to a server" = "Open Sync Preferences, and Sync your OmniFocus Database to a server";

/* long operation indicator title */
"Opening OmniFocus document" = "Opening OmniFocus document";

/* long operation indicator title */
"Optimizing upgraded OmniFocus document" = "Optimizing upgraded OmniFocus document";

/* OFETodayPreferences - overdue items */
"Overdue" = "Overdue";

/* context menu title */
"Parallel" = "Parallel";

/* field label */
"Password:" = "Password:";

/* collation group name in due forecast
   short header name in forecast
   The short day name of the Past Forecast day node */
"Past" = "Past";

/* The name of the Past Forecast day node */
"Past Due" = "Past Due";

/* context menu title */
"Paste" = "Paste";

/* perspective */
"Perspective" = "Perspective";

/* Quick Open placeholder text */
"Perspective, Folder, Project, or Context" = "Perspective, Folder, Project, or Context";

/* Perspective hierarchical name format */
"Perspectives%@%@" = "Perspectives%1$@%2$@";

/* in-app purchase verification title */
"Please locate OmniFocus" = "Please locate OmniFocus";

/* style import problem report information text for style {name} */
"Please see the detailed report below for a description of the problems found in the style “%@”." = "Please see the detailed report below for a description of the problems found in the style “%@”.";

/* in-app purchase verification accessory view prompt */
"Please select the OmniFocus 1 app you purchased from the Mac App Store." = "Please select the OmniFocus 1 app you purchased from the Mac App Store.";

/* long operation indicator title */
"Preparing to upgrade OmniFocus document" = "Preparing to upgrade OmniFocus document";

/* Accessibility title for action's project field
   project placeholder string for action row
   project singular, lowercase */
"project" = "project";

/* button help text */
"Project is Flagged" = "Project is Flagged";

/* project plural, lowercase */
"projects" = "projects";

/* tab title */
"Projects" = "Projects";

/* error reason */
"ProjectWindowController does not exist. Can't print type:\"%@\"." = "ProjectWindowController does not exist. Can't print type:“%@”.";

/* No comment provided by engineer. */
"Push will resume after the next sync." = "Push will resume after the next sync.";

/* sync preferences device list sheet message */
"Querying server for synced devices..." = "Querying server for synced devices…";

/* Button title */
"Quit" = "Quit";

/* name of read-me file without spaces */
"README" = "README";

/* Sync */
"Really replace your sync database with the database on this computer?" = "Really replace your sync database with the database on this computer?";

/* alert button */
"Rebuild" = "Rebuild";

/* rebuild document alert title */
"Rebuilding your OmniFocus database will analyze and consolidate all of your entries to make sure they are consistent." = "Rebuilding your OmniFocus database will analyze and consolidate all of your entries to make sure they are consistent.";

/* uncertain next date placeholder */
"Recalculating..." = "Recalculating…";

/* No comment provided by engineer. */
"Regenerate" = "Regenerate";

/* error recovery button title for partially written transaction */
"Reload Document" = "Reload Document";

/* view filter option button title */
"Remaining" = "Remaining";

/* button title */
"Remember in Keychain" = "Remember in Keychain";

/* Reopen database alert button */
"Reopen Database" = "Reopen Database";

/* Reopen later alert response */
"Reopen Later" = "Reopen Later";

/* Reopen now alert response */
"Reopen Now" = "Reopen Now";

/* sync progress title */
"Reopening document..." = "Reopening document…";

/* Forecast Event Details recurrence description format */
"Repeats Every %ld Days" = "Repeats Every %ld Days";

/* Forecast Event Details recurrence description format */
"Repeats Every %ld Months" = "Repeats Every %ld Months";

/* Forecast Event Details recurrence description format */
"Repeats Every %ld Weeks" = "Repeats Every %ld Weeks";

/* Forecast Event Details recurrence description format */
"Repeats Every %ld Years" = "Repeats Every %ld Years";

/* Forecast Event Details recurrence description */
"Repeats Every Day" = "Repeats Every Day";

/* Forecast Event Details recurrence description */
"Repeats Every Month" = "Repeats Every Month";

/* Forecast Event Details recurrence description */
"Repeats Every Week" = "Repeats Every Week";

/* Forecast Event Details recurrence description */
"Repeats Every Year" = "Repeats Every Year";

/* button title
   Sync */
"Replace" = "Replace";

/* alert title */
"Replace OmniFocus Settings?" = "Replace OmniFocus Settings?";

/* alert button title */
"Replace Settings" = "Replace Settings";

/* Sync alert button title */
"Retry" = "Retry";

/* alert button title */
"Revert" = "Revert";

/* menu */
"Revert Perspective to Default Settings" = "Revert Perspective to Default Settings";

/* error recovery button title for partially written transaction */
"Revert This Change" = "Revert This Change";

/* button title */
"Revert to this backup" = "Revert to this backup";

/* alert message */
"Reverting will replace your OmniFocus data" = "Reverting will replace your OmniFocus data";

/* tab title */
"Review" = "Review";

/* review progress format string */
"Reviewing %ld of %ld" = "Reviewing %1$ld of %2$ld";

/* Save button title */
"Save" = "Save";

/* context menu title */
"Sequential" = "Sequential";

/* Flag
   Set Flag menu item title */
"Set Flag" = "Set Flag";

/* alert title */
"Setting changed" = "Setting changed";

/* passphrase prompt - creating a new encrypted store */
"Setting up strong encryption. Enter the passphrase you want to use for your OmniFocus database on %@" = "Setting up strong encryption. Enter the passphrase you want to use for your OmniFocus database on %@";

/* button tooltip */
"Shortcuts for common commands" = "Shortcuts for common commands";

/* Today preferences - uses custom perspective */
"Show a Custom Perspective" = "Show a Custom Perspective";

/* menu item label */
"Show All Notes" = "Show All Notes";

/* layout view setting description */
"show details below the item title" = "show details below the item title";

/* group by folder checkbox label */
"Show folders in the outline" = "Show folders in the outline";

/* Show in [tab] menu item */
"Show in %@" = "Show in %@";

/* context menu title */
"Show in Contexts" = "Show in Contexts";

/* context menu title */
"Show in Projects" = "Show in Projects";

/* Menu title */
"Show Inspector" = "Show Inspector";

/* due order sort description */
"show items with due dates first" = "show items with due dates first";

/* due and flagged order sort description */
"show items with due dates or flags first" = "show items with due dates or flags first";

/* flagged order sort description */
"show items with flags first" = "show items with flags first";

/* menu item label */
"Show Note" = "Show Note";

/* menu item label */
"Show Notes" = "Show Notes";

/* view filter option description */
"show only the first available item per group" = "show only the first available item per group";

/* view filter option description */
"show only the first available item per project" = "show only the first available item per project";

/* button tooltip
   disclosure button tool tip */
"Show perspective settings" = "Show perspective settings";

/* Menu Item */
"Show Perspectives" = "Show Perspectives";

/* Menu Item */
"Show Quick Entry" = "Show Quick Entry";

/* layout view setting description */
"show selected details beside the item title" = "show selected details beside the item title";

/* menu item title */
"Show Sidebar" = "Show Sidebar";

/* menu item label */
"Show View Options" = "Show View Options";

/* accessibility description for sidebar outline view */
"Sidebar" = "Sidebar";

/* context menu title */
"Single Actions" = "Single Actions";

/* script error message */
"Singleton action holder projects cannot be sequential." = "Singleton action holder projects cannot be sequential.";

/* Reopen alert explanation */
"Some recently synchronized changes happened before your most recent local change." = "Some recently synchronized changes happened before your most recent local change.";

/* menu title */
"Sort <menu title>" = "Sort";

/* Perspective Editor setting label */
"Sort actions by:" = "Sort actions by:";

/* project order sort description */
"sort items in project order" = "sort items in project order";

/* Perspective Editor setting label */
"Sort projects by:" = "Sort projects by:";

/* sort order options title */
"Sort projects:" = "Sort projects:";

/* script error reason */
"Specified file must have .%@ file extension" = "Specified file must have .%@ file extension";

/* menu item */
"Start Recording" = "Start Recording";

/* context menu title */
"Status" = "Status";

/* toolbar item tooltip */
"Stop focusing on projects" = "Stop focusing on projects";

/* menu item */
"Stop Recording" = "Stop Recording";

/* First Run main navigation button subtitle */
"Store OmniFocus data only on this Mac." = "Store OmniFocus data only on this Mac.";

/* recovery suggestion for style import error */
"Style file has an unexpected file path or file name extension." = "Style file has an unexpected file path or file name extension.";

/* recovery suggestion for bad layout type for size {size} in style file */
"Style file has malformed data for layout constraint constants of size “%@”. " = "Style file has malformed data for layout constraint constants of size “%@”. ";

/* recovery suggestion for style file key {key} having the wrong type {type} */
"Style file has wrong type for the key “%@”. Expected “%@”." = "Style file has wrong type for the key “%1$@”. Expected “%2$@”.";

/* recovery suggestion for missing key {key} in style file */
"Style file is missing the key “%@”." = "Style file is missing the key “%@”.";

/* recovery suggestion for missing layout size {size} in style file */
"Style file is missing the size “%@” for layout constraint constants. " = "Style file is missing the size “%@” for layout constraint constants. ";

/* tool tip */
"Switch to the %@ perspective" = "Switch to the %@ perspective";

/* error recovery option - to let the user discard their local database and replace it with a copy of the remote one */
"Sync" = "Sync";

/* sync failure preference status title format */
"Sync failed on %@ at %@" = "Sync failed on %1$@ at %2$@";

/* Sync */
"Sync Preferences" = "Sync Preferences";

/* Sync alert button title */
"Sync Preferences..." = "Sync Preferences…";

/* sync type button title */
"Sync with WebDAV <sync type>" = "Sync with WebDAV";

/* First Run main navigation button subtitle */
"Sync, back up your data, and use OmniFocus on multiple devices." = "Sync, back up your data, and use OmniFocus on multiple devices.";

/* long operation name */
"Synchronizing" = "Synchronizing";

/* preferences label */
"Syncing:" = "Syncing:";

/* font collection name */
"System Font" = "System Font";

/* settings email body */
"Tap the following link to configure your OmniFocus sync location." = "Tap the following link to configure your OmniFocus sync location.";

/* in app purchase standard discount description */
"Thank you! You are eligible for discount pricing because you previously purchased OmniFocus 1 on the Mac App Store." = "Thank you! You are eligible for discount pricing because you previously purchased OmniFocus 1 on the Mac App Store.";

/* style import problem report information text for style {name} */
"The built-in style “%@” has problems that prevent it from being used. Typically this is because a font that came with your Mac is disabled or not installed. Please see the detailed report below for a description of the problems found in the style." = "The built-in style “%@” has problems that prevent it from being used. Typically this is because a font that came with your Mac is disabled or not installed. Please see the detailed report below for a description of the problems found in the style.";

/* style import problem report message text */
"The built-in style has problems that prevent it from being used." = "The built-in style has problems that prevent it from being used.";

/* style import problem report information text for style {name} */
"The custom style “%@” has problems that prevent it from being used. You may be able to fix these by installing or enabling additional fonts on your Mac. Please see the detailed report below for a description of the problems found in the style." = "The custom style “%@” has problems that prevent it from being used. You may be able to fix these by installing or enabling additional fonts on your Mac. Please see the detailed report below for a description of the problems found in the style.";

/* style import problem report message text */
"The custom style has problems that prevent it from being used. You can choose to permanently delete this custom style. Do you want to delete this style?" = "The custom style has problems that prevent it from being used. You can choose to permanently delete this custom style. Do you want to delete this style?";

/* sync preferences device list sheet message */
"The device \"%@\" has not been synchronized recently. This can slow down synchronization for other synced devices. If you are still using this device, you should synchronize it. If you are no longer using this device, you should unregister it." = "The device “%@” has not been synchronized recently. This can slow down synchronization for other synced devices. If you are still using this device, you should synchronize it. If you are no longer using this device, you should unregister it.";

/* sync preferences device list sheet message */
"The device \"%@\" was synchronized less than %lu days ago." = "The device “%1$@” was synchronized less than %2$lu days ago.";

/* sync preferences device list sheet message */
"The device \"%@\" was synchronized less than one day ago." = "The device “%@” was synchronized less than one day ago.";

/* script error message */
"The file name \"%@\" is a relative path, but a full path is required." = "The file name “%@” is a relative path, but a full path is required.";

/* style directory readme file contents */
"The files in this directory are automatically generated from imported style files. Do not edit these files directly. Instead, edit an OmniFocus style file and import it. You can create an OmniFocus style file by exporting a current style." = "The files in this directory are automatically generated from imported style files. Do not edit these files directly. Instead, edit an OmniFocus style file and import it. You can create an OmniFocus style file by exporting a current style.";

/* style problem report section heading */
"The following fonts used by the style are not available:" = "The following fonts used by the style are not available:";

/* style problem report section heading */
"The following keys are defined in the style but unused by OmniFocus. Their values will be ignored:" = "The following keys are defined in the style but unused by OmniFocus. Their values will be ignored:";

/* style problem report section heading */
"The following text styles defined by the style can't be instantiated:" = "The following text styles defined by the style can't be instantiated:";

/* style import problem report message text */
"The imported style has serious problems that prevent it from being used." = "The imported style has serious problems that prevent it from being used.";

/* style import problem report message text */
"The imported style has some problems. It may still be usable, but you may notice that some parts of the interface use unexpected fonts or colors." = "The imported style has some problems. It may still be usable, but you may notice that some parts of the interface use unexpected fonts or colors.";

/* alert information */
"The OmniFocus backup \"%@\" will replace your current OmniFocus data.  This operation cannot be undone." = "The OmniFocus backup “%@” will replace your current OmniFocus data.  This operation cannot be undone.";

/* error reason */
"The selected location is not a valid paste destination for this type of information." = "The selected location is not a valid paste destination for this type of information.";

/* credentials prompt */
"The server \"%@\" requires authentication." = "The server “%@” requires authentication.";

/* style import problem report information text for style {name} */
"The style “%@” cannot be imported. Please see the detailed report below for a description of the problems found. To use this style you can either correct the problems or ask the author of the style for an updated version." = "The style “%@” cannot be imported. Please see the detailed report below for a description of the problems found. To use this style you can either correct the problems or ask the author of the style for an updated version.";

/* sync preferences device list sheet message */
"There is a newer device registration with the name \"%@\". If you are not synchronizing more than one device with that name, this registration may be obsolete. In that case, unregister it to allow faster synchronization." = "There is a newer device registration with the name “%@”. If you are not synchronizing more than one device with that name, this registration may be obsolete. In that case, unregister it to allow faster synchronization.";

/* script error reason */
"There is no search toolbar item to modify." = "There is no search toolbar item to modify.";

/* sync preferences device list sheet indicator for device being for the current computer */
"This Computer" = "This Computer";

/* style problem report summary */
"This is an unrecoverable problem. This style cannot be used." = "This is an unrecoverable problem. This style cannot be used.";

/* rebuild document alert message */
"This is essentially equivalent to backing up and then restoring your database.  If you are having problems with your database, this process may help." = "This is essentially equivalent to backing up and then restoring your database.  If you are having problems with your database, this process may help.";

/* No comment provided by engineer. */
"This should only be necessary if Omni support has recommended that you do so in order to resolve a problem." = "This should only be necessary if Omni support has recommended that you do so in order to resolve a problem.";

/* target field names */
"Title" = "Title";

/* Keychain communication alert informative text */
"To fix the connection with Keychain, please try quitting and reopening OmniFocus." = "To fix the connection with Keychain, please try quitting and reopening OmniFocus.";

/* deletion alert info text */
"To hide the selected items without losing their contents, consider changing their status to Dropped or Completed instead of deleting them.\n" = "To hide the selected items without losing their contents, consider changing their status to Dropped or Completed instead of deleting them.\n";

/* collation group name in due forecast
   Due soon choice
   short header name in forecast
   The format string for the Today Forecast node
   The short day name of the Today Forecast day node */
"Today" = "Today";

/* The format string for the Today Forecast node - argument is today's date */
"Today — %@" = "Today — %@";

/* collation group name in due forecast */
"Tomorrow" = "Tomorrow";

/* The format string for the Tomorrow Forecast node - argument is tomorrow's date */
"Tomorrow — %@" = "Tomorrow — %@";

/* context menu title */
"Type" = "Type";

/* Migration failed message title */
"Unable to access OmniFocus 1 archive" = "Unable to access OmniFocus 1 archive";

/* error description */
"Unable to back up database." = "Unable to back up database.";

/* Upgrade error title */
"Unable to backup document before attempting upgrade." = "Unable to backup document before attempting upgrade.";

/* error title */
"Unable to collect inbox items from clipping pasteboard." = "Unable to collect inbox items from clipping pasteboard.";

/* error reason */
"Unable to copy database to \"%@\"" = "Unable to copy database to “%@”";

/* error reason */
"Unable to create application support directory." = "Unable to create application support directory.";

/* error description */
"Unable to create archive document." = "Unable to create archive document.";

/* description of font collection error for {textStyle} */
"Unable to create font from specification for text style “%@”." = "Unable to create font from specification for text style “%@”.";

/* script error message */
"Unable to delete %lu of the specified objects." = "Unable to delete %lu of the specified objects.";

/* description of style import error */
"Unable to Delete Custom Style" = "Unable to Delete Custom Style";

/* script error */
"Unable to determine which document to use when creating the document window." = "Unable to determine which document to use when creating the document window.";

/* description of style import error */
"Unable to Export Style File" = "Unable to Export Style File";

/* error message for missing font collection {name} */
"Unable to find font collection named “%@”" = "Unable to find font collection named “%@”";

/* Error string */
"Unable to find multiple objects by persistent identifier." = "Unable to find multiple objects by persistent identifier.";

/* description of style import error */
"Unable to Import Style File" = "Unable to Import Style File";

/* Import error */
"Unable to load document %@: %@" = "Unable to load document %1$@: %2$@";

/* Import error */
"Unable to load OmniOutliner data: %@" = "Unable to load OmniOutliner data: %@";

/* error description */
"Unable to locate your Documents directory" = "Unable to locate your Documents directory";

/* error reason */
"Unable to move new archive document from \"%@\" to \"%@\"." = "Unable to move new archive document from “%1$@” to “%2$@”.";

/* error description */
"Unable to move onto item." = "Unable to move onto item.";

/* error description */
"Unable to move to this location." = "Unable to move to this location.";

/* error description */
"Unable to move." = "Unable to move.";

/* Error opening event in BusyCal. */
"Unable to open calendar event in BusyCal: Unknown error." = "Unable to open calendar event in BusyCal: Unknown error.";

/* Error opening event in Fantastical. */
"Unable to open calendar event in Fantastical: Unknown error." = "Unable to open calendar event in Fantastical: Unknown error.";

/* error description */
"Unable to paste contexts." = "Unable to paste contexts.";

/* error description
   error title */
"Unable to paste tasks." = "Unable to paste tasks.";

/* error description */
"Unable to paste using type \"%@\"." = "Unable to paste using type “%@”.";

/* error reason */
"Unable to set attributes on \"%@\"" = "Unable to set attributes on “%@”";

/* Synchronization error */
"Unable to synchronize database with server." = "Unable to synchronize database with server.";

/* description of style import error */
"Unable to Validate Contents of Style File" = "Unable to Validate Contents of Style File";

/* description of style export error */
"Unable to Write Style File" = "Unable to Write Style File";

/* no selection */
"Unavailable" = "Unavailable";

/* Clear Flag toolbar button title */
"Unflag" = "Unflag";

/* button help text */
"Unflagged" = "Unflagged";

/* Toggle focus menu item
   toolbar item label
   unfocus button title */
"Unfocus" = "Unfocus";

/* unknown value */
"Unknown" = "Unknown";

/* recovery suggestion for style import error */
"Unknown error while exporting style file." = "Unknown error while exporting style file.";

/* recovery suggestion for style import error */
"Unknown error while importing style file." = "Unknown error while importing style file.";

/* recovery suggestion for style export error */
"Unknown error while saving style file contents." = "Unknown error while saving style file contents.";

/* error reason */
"Unknown file type \"%@\"." = "Unknown file type “%@”.";

/* description of font collection error for {textStyle} */
"Unknown fixed font text style “%@”." = "Unknown fixed font text style “%@”.";

/* error description */
"Unknown type requested: %@" = "Unknown type requested: %@";

/* sync preferences device list sheet status */
"Unregistering device..." = "Unregistering device…";

/* sort order option button title */
"Unsorted" = "Unsorted";

/* generic untitled placeholder */
"untitled" = "untitled";

/* untitled action title placeholder */
"untitled action" = "untitled action";

/* untitled context title placeholder */
"untitled context" = "untitled context";

/* untitled folder title placeholder */
"untitled folder" = "untitled folder";

/* untitled inbox task title placeholder */
"untitled item" = "untitled item";

/* untitled items (plural) inspector placeholder */
"Untitled Items" = "Untitled Items";

/* untitled perspective name */
"Untitled Perspective" = "Untitled Perspective";

/* untitled project title placeholder */
"untitled project" = "untitled project";

/* long operation indicator title */
"Upgrading OmniFocus document" = "Upgrading OmniFocus document";

/* error description */
"URL did not contain enough path components to be valid: %lu" = "URL did not contain enough path components to be valid: %lu";

/* layout view setting description */
"use layout settings from OmniFocus preferences" = "use layout settings from OmniFocus preferences";

/* sync type button title */
"Use Omni Sync Server <sync type>" = "Use Omni Sync Server";

/* layout view setting title */
"Use Preferences" = "Use Preferences";

/* recovery option */
"Use the Database on this Computer" = "Use the Database on this Computer";

/* description of style import error */
"User Cancelled" = "User Cancelled";

/* Synchronization error */
"User cancelled synchronization." = "User cancelled synchronization.";

/* recovery suggestion for style import error */
"User cancelled the importing of a style file." = "User cancelled the importing of a style file.";

/* Omni Sync Serve username placholder string */
"username" = "username";

/* in app purchase verify button title */
"Verify" = "Verify";

/* view event popover button */
"View in Calendar" = "View in Calendar";

/* pro comparison chart link text */
"View our Feature Comparison Chart" = "View our Feature Comparison Chart";

/* No comment provided by engineer. */
"We’re getting our servers ready for you!" = "We’re getting our servers ready for you!";

/* repeat unit label */
"week" = "week";

/* repeat unit label */
"weeks" = "weeks";

/* First Run controller Window menu title */
"Welcome to OmniFocus 2" = "Welcome to OmniFocus 2";

/* description of style import error */
"Wrong Kind of Information in Style File" = "Wrong Kind of Information in Style File";

/* repeat unit label */
"year" = "year";

/* repeat unit label */
"years" = "years";

/* Sync */
"You can set up synchronization to our free Omni Sync Server or to any other WebDAV server." = "You can set up synchronization to our free Omni Sync Server or to any other WebDAV server.";

/* alert message */
"You have clicked on an OmniFocus settings link.  Replace your OmniFocus synchronization settings?" = "You have clicked on an OmniFocus settings link.  Replace your OmniFocus synchronization settings?";

/* Sync */
"Your OmniFocus database is not set up to synchronize with a server. Would you like to set it up now?" = "Your OmniFocus database is not set up to synchronize with a server. Would you like to set it up now?";

/* Sync */
"Your sync database (at %@) will be replaced by your local database." = "Your sync database (at %@) will be replaced by your local database.";

